Tekla.Structures.DrawingInternal.dotGrOperationHandler_t


Tekla.Structures.DrawingInternal.dotGrOperationHandler_t.Command


Tekla.Structures.DrawingInternal.dotGrOperationHandler_t.ClientId


Tekla.Structures.DrawingInternal.dotGrOperationHandler_t.ReturnString


Tekla.Structures.DrawingInternal.dotGrOperationHandler_t.ReturnValue
